{
    "title" : "",
    "navbar": {
        "city": "Київ",
        "country": "Україна",
        "contact":  "Контакти"
    },
    "introduction": {
        "title": "Ukrainian Tech Recruitment Agency ",
        "body": "Ми надаємо послуги з пошуку фахівців у сфері IT.",
        "body2": "Отримайте перших кандидатів протягом ",
        "week": "тижня."
    },
    "info": {
        "title": "Про нас",
        "info1": "Ми - українська рекрутингова агенція, що надає послуги з підбору ІТ спеціалістів Middle та Senior рівнів клієнтам по всьому світу. Наша місія - зменшити стрес у процесі найму як для роботодавців, так і для працівників. Ми прагнемо створити чудові стосунки між нашими клієнтами та кандидатами, щоб забезпечити найкращу відповідність для кожної ролі. Наша команда досвідчених рекрутерів має потужний досвід пошуку найкращих талантів для наших клієнтів.",
        "info2": "Ми пропонуємо нашим клієнтам повний спектр рекрутингових рішень, починаючи з формування опису позиції, реклами, попереднього відбору, проведення співбесід і закінчуючи забезпеченням того, щоб кандидат ідеально підходив на роль і в команду."
    },
    "process": {
        "title": "Наші послуги",
        "block1": {
            "title": "Talent search",
            "text": "Наша досвідчена команда може визначити якості, навички та здібності, необхідні для закриття вакантних позицій. Ми також проводимо ретельну перевірку кожного кандидата перед тим, як представити його на вибір клієнта. Також надаємо послуги з пошуку та працевлаштування кандидатів C-level. "
        },
        "block2": {
            "title": "Recruiting",
            "text": "Ми займаємося пошуком та оцінкою релевантних резюме, проводимо screening-інтерв'ю з кандидатом та допомагаємо з процесом співбесіди. Наша гнучкість дозволяє нам працювати ефективніше за будь-який hr-відділ."
        },
        "block3": {
            "title": "HR Consulting",
            "text": "Ми допомагаємо компаніям вдосконалювати HR-практики, а також надаємо своїх фахівців для роботи in-house по закриттю термінових позицій."
        }
        
},
"footer": {
    "info" : {
        "text1" : "ЗНАЙДІТЬ СВОЮ КОМАНДУ",
        "text2" : "НАПИШІТЬ НАМ"
    },
    "contacts": {
        "title": "КОНТАКТИ",
        "phone": "Телефон"
    },
    "social": {
        "title": "СОЦ.МЕРЕЖІ"
    }
}}


