{
	"title": "",
	"navbar": {
		"city": "Київ",
		"country": "Україна",
		"contact": "Контакти"
	},
	"introduction": {
		"title": "Ukrainian Digital Agency ",
		"body": "Ми надаємо послуги з пошуку фахівців та клієнтів у сфері IT.",
		"body2": "Отримайте перший результат протягом ",
		"week": "тижня."
	},
	"info": {
		"title": "Про нас",
		"info1": "Ми - українське цифрове агентство, що надає клієнтам по всьому світу послуги з пошуку IT-спеціалістів та потенційних клієнтів. Наша місія - спростити пошук нових клієнтів та співробітників для бізнесу. Для досягнення цієї мети у нас є високопрофесійні команди, що спеціалізуються на пошуку потенційних клієнтів та підборі кадрів, та мають досвід роботи на ринках Європи, СНД, Північної та Південної Америки.",
		"info2": "Ми надаємо нашим клієнтам широкий спектр рішень у сфері підбору персоналу, включаючи створення описів вакансій, рекламування, попереднього відбору, співбесіди, і забезпечуємо, що обраний кандидат гармонійно вписується як у роль, так і в команду. Також, ми надаємо висококваліфіковані послуги з пошуку лідів, що включають розробку ідеального профілю клієнта (ICP), налаштування процесів пошуку потенційних клієнтів, проспектинг, lead generation та допомагаємо з оптимізацією процесу продажів. "
	},
	"process": {
		"title": "Наші послуги",
		"block1": {
			"title": "Lead Generation",
			"text": "Наша послуга з генерації лідів призначена для максимального швидкого розвитку вашого бізнесу. Ми використовуємо передові стратегії для ідентифікації та залучення потенційних клієнтів, що забезпечують стійкий потік якісних лідів для підтримки вашого відділу продажів і маркетингу. Підніміть свій бізнес на новий рівень завдяки нашим високопрофесійним рішенням з генерації потенційних клієнтів. "
		},
		"block2": {
			"title": "Recruiting",
			"text": "Ми займаємося пошуком та оцінкою релевантних резюме, проводимо screening-інтерв'ю з кандидатом та допомагаємо з процесом співбесіди. Наша гнучкість дозволяє нам працювати ефективніше за будь-який hr-відділ."
		},
		"block3": {
			"title": "HR Consulting",
			"text": "Ми допомагаємо компаніям вдосконалювати HR-практики, а також надаємо своїх фахівців для роботи in-house по закриттю термінових позицій."
		}
	},
	"footer": {
		"info": {
			"text1": "ГОТОВІ ДО СПІВПРАЦІ",
			"text2": "НАПИШІТЬ НАМ"
		},
		"contacts": {
			"title": "КОНТАКТИ",
			"email": "Email",
			"phone": "Телефон"
		},
		"social": {
			"title": "СОЦ.МЕРЕЖІ"
		}
	}
}
